
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Afficher la fenêtre de téléchargement au téléchargement de fichiers";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Supprimer le téléchargement lorsqu’il a réussi";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Masquer la fenêtre de téléchargements à la fin des téléchargements";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Terminé";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "Dossier de téléchargements :";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Autre…";
